Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2018-2.pdf.tmx
Source language: nob
Languages: sme

source: Denne framgår som grensealternativ D i Fylkesmannens utredning. Begrunnelsen var at alternativet gjør at nye Hamarøy vil omfattes av tradisjonelle samiske områder, som vil sikre en sterk lulesamisk forvaltningskommune, samt at begge de nye kommunene oppnår et godt utgangspunkt med tanke på ressurser.
sme: Dat lea Fylkkamánni čielggadusas rádjamolssaeaktu D. Ággan lea ahte molssaeaktu dagahivččii ahte ođđa Hápmirii gulašedje árbevirolaš sámi guovllut, mii sihkkarasttášii nana julevsámi hálddašansuohkana, ja ahte goappašat suohkanat olahivčče buori vuolggasaji resurssaid ektui.

source: Sametingsrådet skal, sammen med departementet og begge de to nye kommunene, arbeide for at forholdene for samisk språk, kultur og næringsutøvelse styrkes som følge av kommunedelingen.
sme: Sámediggi áigu, ovttas departemeanttain ja goappašiid ođđa suohkaniiguin, bargat dan ala ahte sámi giela, kultuvrra ja ealáhusdoaimma dilli nannejuvvošii suohkanjuohkima oktavuođas.

source: 4.3 Naturressurser Mål for innsatsområdet: Uttak av naturressurser i samiske områder skjer på en måte som ivaretar samiske rettighetshavere og lokalsamfunn sine interesser og rettigheter, og er i samsvar med internasjonal folkerett.
sme: 4.3 Luondduresurssat Áŋgiruššansuorggi mihttomearri: · Ávkkástallan sámi guovlluid luondduresurssaiguin dáhpáhuvvá dakkár vugiin mii fuolaha sámi vuoigatvuođalaččaid ja báikegottiid beroštusaid ja vuoigatvuođaid, ja dávista riikkaidgaskasaš álbmotriektái.

source: Planer om kvartsbrudd på Násávárre/Nasafjellet i Rana kommune Sametingsrådet følger opp vedtaket fra Samisk Parlamentarisk Råd 17.08.16 i den videre saksbehandling om Elkem AS sine planer om kvartsbrudd på Násávárre/Nasafjellet i Rana kommune.
sme: Plána kvártsaroggama birra Násáváris Ránu suohkanis Sámediggi čuovvula boahttevaš áššemeannudeamis Sámi Parlamentáralaš Ráđi 17.08.16 mearrádusa Elkem AS plánaid birra kvártsaroggama birra Násáváris Ránu suohkanis.

source: Sametingsrådet hadde møte med Elkem AS den 28.11.17.
sme: Sámediggeráđis lei 28.11.17 čoahkkin Elkem AS fitnodagain.

source: President Aili Keskitalo drøftet Elkem AS sin søknad om ekspropriasjon av rettigheter for utvinning av kvarts i området med Næringsministeren på et møte 12.12.17.
sme: Presideanta Aili Keskitalo ságaškušai ealáhusministariin Elkem AS ohcamuša vuoigatvuođaid eksproprierema birra kvártsaroggamii guovllus.

source: Den 30.01.18 sendte Nærings- og fiskeridepartementet Elkem AS sin søknad om ekspropriasjon på høring.
sme: 30.01.18 sáddii Ealáhus- ja guolástusdepartemeanta Elkem AS eksproprierenohcamuša gulaskuddamii.

source: Sametinget avga høringssvar 26.03.18.
sme: Sámediggi buvttii 26.03.18 gulaskuddanvástádusa.

source: I brev av 17.04.17 skriver departementet at Elkem AS og berørte parter har besluttet å innhente en ny vurdering av tiltakets konsekvenser for reindriften.
sme: Departemeanta čállá 17.04.18 reivves ahte Elkem AS ja guoskkahuvvon bealit leat mearridan viežžat ođđa árvvoštallama doaibmabiju váikkuhusaid birra boazodollui.

source: Denne vil foreligge i oktober 2018.
sme: Dat galgá leat gárvvis 2018 golggotmánus.

source: Nærings- og fiskeridepartementet vil da invitere til konsultasjoner med Sametinget om søknaden om ekspropriasjon av rettigheter for mineralutvinning.
sme: Ealáhus- ja guolástusdepartemeanta áigu dalle Sámedikki bovdet konsultašuvnnaide ohcamuša birra vuoigatvuođaid eksproprieremis minerálaroggamii.

source: Sametingsrådet vil delta på en befaring i området 19.- 20.06.18.
sme: Sámediggi áigu searvat báikki diđoštallamii 19. – 20.06.18.

source: Samtidig vil departementet invitere til konsultasjoner med Saltfjellet reinbeitedistrikt, Grans sameby, Svaipa sameby og Semisjaur-Njarg sameby.
sme: Seammás áigu departemeanta bovdet konsultašuvnnaide Sáltoduoddara orohagain, Gran čearuin, Svaipa čearuin ja Semisjaur-Njarg čearuin.

source: Gruvedrift i Nussir og Gumppenjunni Finnmarkseiendommen (FeFo) behandlet 18.04.18 Sametingets uttalelse til vedtak om endret bruk av utmark for gruvedrift i Nussir og Gumppenjunni.
sme: Ruvkedoaibma Nussiris ja Gumppenjunis Finnmárkkuopmodat (FeFo) gieđahalai 18.04.18 Sámedikki cealkámuša mearrádussii meahci eará láhkai geavaheami birra Nussira ja Gumppenjuni ruvkedoaimmain.

source: Det foreligger ikke endelig protokoll fra FeFo med vedtak og votering i saken, men i utkast til protokoll ligger det to forslag til vedtak.
sme: Ii gávdno loahpalaš protokolla FeFo:s mearrádusain ja jienastemiin áššis, muhto protokollaevttohusas leat guokte mearrádusevttohusa.

source: Det ene forslaget er fremmet av fylkestingets oppnevnte medlemmer der de sier seg uenige i Sametingets vurdering, og med bakgrunn i loven oversender saken til Kongen, samtidig som det legges til en del kommentarer til Sametingets vedtak.
sme: Nuppi evttohusa leat fylkkadikki nammaduvvon miellahtut ovddidan, mas dadjet ahte ahte leat vuostá Sámedikki árvvoštallama, ja mas lága olis sáddejit ášši Gonagassii, seammás go lasihuvvojit muhtun oasi mearkkašumit Sámedikki mearrádussii.

source: Det andre forslaget er fremmet av Sametingets oppnevnte medlemmer der det vises til Sametingets vedtatte uttalelse, slik at det ikke gis tilslutning om endret bruk av utmark for gruvedrift i Nussir og Gumppenjunni.
sme: Nuppi evttohusa leat Sámedikki nammadan miellahtut ovddidan, mas čujuhit Sámedikki mearridan cealkámuššii, nu ahte ii mieđihuvvo meahci eará láhkái geavaheapmái ruvkedoaimmain Nussiris ja Gumppenjunis.

source: FeFo oversendte 27.04.18 saken til Kommunal- og moderniseringsdepartementet og i oversendelsesbrevet står det at: «Styret vedtok her med 4 mot 2 stemmer at saken skulle forelegges Kongen».
sme: FeFo sáddii 27.04.18 ášši Gielda- ja ođasmahttindepartementii, ja reivves čuožžu ahte: «Stivra mearridii dás 4 jienain 2 jiena vuostá ahte ášši galgá ovddiduvvot Gonagassii».

source: Sametingsrådet skylder å gjøre plenum oppmerksom på at det av Finnmarksloven § 10 følger at dersom Sametinget ikke godtar flertallets vedtak kan et samlet flertall i styret kreve at FeFo forelegger saken for Kongen.
sme: Finnmárkolága § 10 vuođul čuovvu ahte jus Sámediggi ii dohkket eanetlogu mearrádusa, de sáhttá stivrra ollislaš eanetlohku gáibidit ahte FeFo ovddida ášši Gonagassii.

source: Det å stemme for at saken skal forelegges Kongen innebærer derfor at flertallet mener deres vedtak må opprettholdes. Det innebærer altså ikke at FeFo ikke tar stilling til saken og ber departementet avgjøre den.
sme: Go jienasta dan beali mii dáhttu ášši ovddidit Gonagassii mearkkaša ahte eanetlohku oaivvilda ahte sin mearrádus ferte bisuhuvvot dan sadjái go ahte FeFo ii oaivvil maidege áššis ja dáhttu departemeantta mearridit.

source: Når ett av Sametingets oppnevnte styremedlemmer derfor har stemt for at saken skal oversendes Kongen betyr det at dette styremedlemmet mener at vedtaket om å gi tilslutning til endret bruk av utmark skal opprettholdes.
sme: Go okta Sámedikki nammadan stivralahtuin lea jienastan dan beali mii dáhttu ášši sáddet Gonagassii, de mearkkaša dat ahte dát stivralahttu oaivvilda ahte mearrádus mas mieđihuvvo meahci eará láhkái geavaheapmái bisuhuvvo.

source: Nå kan protokollen (som ikke er endelig og som ikke gir en voteringsoversikt) til FeFo tyde på at alle Sametingets oppnevnte styremedlemmer har stemt for at det ikke gis tilslutning til endret bruk av utmark ved å vise til Sametinget uttalelse.
sme: Dál orru FeFo protokolla (mii ii leat loahpalaš ja mii ii čájet jienasteami) čájeheamen ahte buot Sámedikki nammadan stivralahtut, čujuhettiin Sámedikki cealkámuššii, leat jienastan dan beali mii biehttala addimis lobi meahci eará láhkái geavaheapmái.

source: Om dette er tilfellet har ett av Sametingets oppnevnte styremedlemmer både stemt for endret bruk av utmark og mot endret bruk av utmark.
sme: Jus nu lea, de lea okta Sámedikki nammadan stivralahtuin jienastan sihke vuostá ja beali meahci eará láhkái geavaheami.

source: Dette finner i tilfelle Sametingsrådet å være svært vanskelig å forholde seg til fordi det skaper stor usikkerhet om hva dette styremedlemmet mener og hvordan det følger opp Sametingets vedtak, som det i tillegg er bred enighet om.
sme: Sámediggeráđi mielas lea hui váttis dán birra maidege oaivvildit danne go dat dagaha ollu eahpesihkarvuođa das maid dát stivralahttu oaivvilda ja mo dat čuovvula Sámedikki mearrádusa, man birra lassin dasa lea Sámedikkis stuorra ovttaoaivilvuohta.

source: I protokollen Sametingsrådet fikk oversendt på epost fra FeFo 19.04.18 (som altså viste seg å ikke være godkjent) er det også vedtatt kommentarer til Sametingets uttalelse, som skal sendes Kongen.
sme: Protokollas maid Sámediggeráđđi 19.04.18 oaččui epoastta bokte FeFo:s (mii ii leat dohkkehuvvon ovdal FeFo boahtte stivračoahkkima) leat maid mearkkašumit mearriduvvon Sámedikki cealkámuššii, mii galgá Gonagassii sáddejuvvot.

source: Sametingsrådet mener disse kommentarene kan forstås å være tilleggsvurderinger for selve vedtaket i saken fra FeFo, og derfor grenser til å innebære en ny behandling av saken og et nytt vedtak for tilslutning til endret bruk av utmark, noe som i tilfellet må innebære at saksgangen etter § 10 følges med ny foreleggelse for Sametinget, noe som ikke er gjort.
sme: Sámediggeráđđi oaivvilda ahte mearkkašumit sáhttet áddejuvvot FeFo lassiárvvoštallamin ieš mearrádussii áššis, ja danne orru measta dego ođđa gieđahallan áššis ja ođđa mearrádus mas mieđiha meahci eará láhkái geavaheapmái, mii dán oktavuođas mávssášii ahte áššejohtu § 10 mielde dagahivččii ođđa ovddideami Sámediggái, mii ii leat dahkkojuvvon.

source: Sametingsrådet finner under enhver omstendighet FeFos behandling med kommentarer til Sametingets uttalelse som uryddig, fordi FeFo etter Finnmarksloven § 10 andre og tredje ledd siste punktum bare skal ta stilling til om de opprettholder sitt vedtak og oversender saken til Kongen for avgjørelse, eller om de fatter vedtak i samsvar med Sametingets uttalelse.
sme: Movt dál de leažžá, de lea FeFo gieđahallan, mearkkašumiiguin Sámedikki cealkámuššii, Sámediggeráđi mielas unnán čorgat, danne go FeFo galgá Finnmárkolága § 10 nuppi ja goalmmát lađđasa maŋimuš čuoggá mielde dušše mearridit áigot go doalahit mearrádusaset ja sáddet ášši mearrideapmái Gonagassii, vai áigot go mearridit áššis Sámedikki cealkámuša mielde.

source: Sametingsrådet valgte derfor ved brev av 20.04.18 til Kontrollkomiteen for FeFo å be dem om å foreta en kontroll av om FeFo har fattet en beslutning som samsvarer med Finnmarksloven.
sme: Danne válljii Sámediggeráđđi 20.04.18 reivves FeFo Bearráigeahččanlávdegoddái dáhttut sin iskat dávista go FeFo mearrádus Finnmárkoláhkii.

source: Kontrollkomiteen for FeFo har så langt ikke truffet noen avgjørelse i saken.
sme: FeFo Bearráigeahččanlávdegoddi ii leat dán rádjái maidege mearridan áššis.

source: Sametinget gikk i sin høringsuttalelse 01.09.17 til søknad om driftskonsesjon til Nussir ASA imot at en slik konsesjon ble gitt.
sme: Sámediggi vuosttildii gulaskuddancealkámušastis 01.09.17 Nussir ASA ohcamuššii addimis dasa doaibmakonsešuvnna.

source: Når Sametinget går imot blir behandlingen av saken flyttet fra Direktoratet for mineralforvaltning til Nærings- og fiskeridepartementet.
sme: Go Sámediggi vuosttilda, de sirdojuvvo ášši gieđahallan minerálahálddašeami direktoráhtas Ealáhus- ja guolástusdepartementii.

source: På oppdrag fra departementet har Direktoratet foretatt en vurdering av søknaden og innkomne høringsuttalelser.
sme: Direktoráhta lea departemeantta gohččuma mielde árvvoštallan ohcamuša ja cealkámušaid mat leat boahtán.

source: Departementet avholdt 08.05.18 en befaring av det planlagte gruveområdet sammen med Sametinget, Reinbeitedistrikt 20 Fiettar og 22 Fála, Fylkesmannen i Finnmark, Kvalsund kommune og Nussir ASA.
sme: Departemeanta doalai 08.05.18 ovttas Sámedikkiin, Boazoguohtonguovlluiguin 20 ja 22 Fiettar ja Fálá, Finnmárkku fylkkamánniin, Fálesnuori gielddain ja Nussir ASA:in báikediđoštallama.

source: Departementet og reinbeitedistriktene holdt et innledende konsultasjonsmøte etter befaringen med Sametinget som observatør.
sme: Maŋŋá báikediđoštallama Departemeanta ja boazoguohtonguovllut dolle álgo konsulterenčoahkkima Sámedikkiin observatevran.

source: Departementet skal i sin behandling legge til grunn hensynene i Mineralloven §§ 2 og 17 (vesentlig vekt på hensynet til samisk kultur mv.), herunder de folkerettslige forpliktelsene overfor samene som urfolk og Sametinget retningslinjer etter Finnmarksloven § 4.
sme: Departemeanta galgá gieđahallamis atnit minerálalága §§ 2 ja 17 vuođđun (stuorra deattu sámi kultuvrra beroštupmái jna.), maiddái álbmotrievttálaš geatnegasvuođaid sápmelaččaide eamiálbmogin ja Sámedikki njuolggadusaid Finnmárkolága § 4 olis.

source: Sametinget vil bli konsultert i saken.
sme: Sámediggi galgá konsulterejuvvot áššis.

source: Den ideelle stiftelsen Earthworks har igangsatt en kampanje rettet mot finansiører av gruvevirksomhet som innebærer bruk av fjorddeponi.
sme: Ideálalaš vuođđudus Earthworks lea álggahan kampánja ruhtadeddjiid vuostá mat ruhtadit ruvkedoaimmaid main mearradeponiija geavahuvvo.

source: Den har så langt arbeidet mot den multinasjonale banken Citigroup, som holder aksjer for Nussir ASA.
sme: Dat lea dán rádjái bargan multinationála báŋkku Citigroup vuostá, mii doallá Nussir ASA:i ossosiid.

source: Sametingsrådet hadde møte med representant for Earthworks i Oslo 17.04.18.
sme: Sámedikkis lei 17.04.18 čoahkkin Earthworks ovddasteddjiin Oslos.

source: Aksjonen har resultert i at det nå framkommer på Nussir ASA sine hjemmesider at det ikke er banker som har aksjer i selskapet, men at de holder aksjekonto (nominee).
sme: Akšuvnna boađus lea ahte Nussir ASA ruovttusiidduin oidno dál ahte eai leat báŋkkut main leat ossosat oasussearvvis, muhto ahte dollet oasuskontoid (nominee).

source: Sametingsrådet finner det svært problematisk at det ikke er offentlighet om hvem som er faktiske eiere av selskap som planlegger gruvedrift i samiske områder.
sme: Sámediggeráđi mielas lea hui váttis go ii leat almmolašvuohta das geat oasussearvvi duohta eaiggádat leat geat plánejit ruvkedoaimma sámi guovlluide.

source: Citigroup har også oppdatert sine miljø- og etiske retningslinjer/strategi hvor det nå heter at Citigroup ikke vil gi direkte finansiering til mineralprosjekt som benytter undersjøisk deponi.
sme: Citigroup maid lea ođasmahttán biras- ja etihkalaš njuolggadusaid/strategiija gos dál daddjojuvvo ahte Citigroup ii áiggo addit njuolgga ruhtadeami minerálaprošeavttaide mat geavahit mearravuoli deponiija.

source: 4.5 Klima Mål for innsatsområdet: Samiske næringer og samisk kultur er robuste ovenfor klimaendringer og urfolksrettigheter vektlegges når avbøtende tiltak og tilpasninger til klimaendringer planlegges.
sme: 4.5 Dálkkádat Áŋgiruššansuorggi mihttomearri: · Sámi ealáhusat ja sámi kultuvra leat nannosat dálkkádatrievdamiid ektui ja álgoálbmotvuoigatvuođat deattuhuvvojit go váidudeaddji doaibmabijut ja heiveheamit dálkkádatrievdamiid geažil plánejuvvojit.

source: Klimaforhandlinger og urfolksplattformen Sametinget deltok på klimaforhandlingene i Bonn i perioden 30.04 - 11.05.18.
sme: Dálkkádatšiehtadallamat ja eamiálbmotvuođđovuogádat Sámediggi searvvai dálkkádatšiehtadallamiidda Bonnas 30.04. - 11.05.18.

source: Møtet var en forberedelse til klimatoppmøtet i Katowice i Polen i desember 2018.
sme: Čoahkkin lei ráhkkaneapmin njunuš dálkkádatčoahkkimii Katowices juovlamánus 2018:s Polenis.

source: Det jobbes videre for å få på plass en struktur som sikrer at urfolksperspektivet og tradisjonell kunnskap integreres i klimaforhandlingene ved opprettelsen og gjennomføring av urfolksplattformen, som skal rapportere og gi anbefalinger til FNs klimakonvensjon.
sme: Dál barget viidáseappot struktuvrrain mii sihkkarasttášii ahte eamiálbmotperspektiiva ja árbevirolaš máhttu integrerejuvvoše dálkkádatšiehtadallamiidda eamiálbmotvuođđovuogádaga ásaheami ja čađaheami oktavuođas, mii galgá raporteret ja buktit rávvagiid ON dálkkádatkonvenšuvdnii.

source: Det gjenstår ennå en del avklaringer før en arbeidsplan kan lages i en arbeidsgruppe der urfolk er likeverdig representert, som statene.
sme: Ovdal go bargoplána sáhttá ráhkaduvvot bargojoavkkus gos eamiálbmogat lea ovddastuvvon dássálagaid stáhtaiguin, de leat ain muhtun bealit mat fertejit čielggaduvvot.

source: Det tas sikte på at alle FNs 7 urfolksregioner blir representert der, samene og inuittene er urfolkene i den arktiske regionen.
sme: Áigumuš lea ahte buot ON 7 eamiálbmotregiovnna ovddastuvvojit doppe. Sápmelaččat ja inuihtat leat árktalaš regiovnna eamiálbmogat.

source: Næringer
sme: Ealáhusat

source: Samfunnsmål: Et sterkt og allsidig næringsliv som danner grunnlaget for livskraftige lokalsamfunn der mennesker ønsker å etablere seg.
sme: Servodatmihttomearri: · Nana ja juohkelágan ealáhuseallin vuođđun gievrras báikegottiide gosa olbmot háliidit ásahit.

source: Regionalt nordområdeforum President Aili Keskitalo og Sametingsrådet var i mars vertskap for regionalt nordområdeforum.
sme: Regionála davviguovloforum Presideanta Aili Keskitalo ja Sámediggeráđđi lei regionála davviguovloforuma lágideaddji.

source: Forumet består i tillegg til Sametinget av Kommunal- og moderniseringsdepartementet og de tre nordnorske fylkeskommunene.
sme: Forumis leat Sámedikki lassin Gielda- ja ođasmahttindepartemeanta ja golbma Davvi-Norgga fylkkagieldda.

source: Forumet drøftet ulike tema som er aktuelle for utvikling av Nord-Norge, blant annet var informasjon og erfaringsutveksling om planprosesser på agendaen.
sme: Forumis guorahallojuvvot iešguđege fáttát mat leat áigeguovdilat Davvi Norgga ovddideapmái, earret eará lei diehtojuohkin ja vásihusaid lonuhallan plánaproseassaid birra agendas.

source: Forumet drøftet også innretningen av felles programsatsing for leverandørutvikling «høyere opp i verdikjeden».
sme: Forumis guorahallojuvvo maiddái oktasaš prográmmaáŋgiruššama siskkoš vuovdiovddideapmái “badjelii árvoráiddus”.

source: Toppmøte om næring President Aili Keskitalo deltok i mars på toppmøte om næring i Alta, som Statsminister Erna Solberg og Kunnskapsminister Jan Tore Sanner hadde invitert til.
sme: Njunuščoahkkin ealáhusaid birra Presideanta Aili Keskitalo searvvai njukčamánus njunuščoahkkimii ealáhusaid birra Álttás, masa Stáhtaministtar Erna Solberg ja Máhttoministtar Jan Tore Sanner leigga bovden.

source: Toppmøtet om næring handlet spesielt om kompetanse, og flere sentrale aktører i Nord-Norge deltok i møtet.
sme: Njunuščoahkkimis ealáhusaid birra lei sáhka erenoamážit gelbbolašvuođa birra, ja ollu guovddáš aktevrrat DavviNorggas serve čoahkkimii.

source: Oppnevning av Fjordfiskenemnd for perioden 2018-2020 Sametingsrådet har gjennom mange innspill fra ulike politiske grupperinger i Sametinget, og et godt samråd med fylkesordfører i Finnmark Ragnhild Vassvik, fylkesråd i Troms Sigrid Ina Simonsen, fylkesråd i Nordland Ingelin Noresjø, oppnevnt følgende personer til Fjordfiskenemnda for perioden 2018- 2020: Medlem: Varamedlem: Tom Sottinen, Vadsø Heidi Holmgren, Honningsvåg Geir Tommy Pedersen, Kåfjord Ragnhild Sandøy, Tromsø Bente Aasjord, Steigen Johan Arne Hansen, Lødingen Sametinget har tatt opp med Nærings- og fiskeridepartementet at Fjordfiskenemnda må få tilført tilstrekkelige ressurser, for å kunne oppfylle sitt mandat.
sme: Vuotnabivdolávdegotti nammadeapmi áigodahkii 2018-2020 Sámediggeráđđi lea ollu cealkámušaid bokte Sámedikki iešguđege politihkalaš joavkkuin, ja buori ráđđádallama bokte fylkkasátnejođiheddjiin Ragnhild Vassvik, Romssa fylkkaráđiin Sigrid Ina Simonsen, Nordlándda fylkkaráđiin Ingelin Noresjø, nammadan čuovvovaš olbmuid Vuotnabivdolávdegoddái áigodahkii 2018-2020: Lahtut: Várrelahtut: Tom Sottinen, Čáhcesuolu Heidi Holmgren, Áváhki Geir Tommy Pedersen, Gáivuotna Ragnhild Sandøy, Romsa Bente Aasjord, Stáigu Johan Arne Hansen, Lodegat Sámediggi lea váldán ovdan Ealáhus- ja guolástusdepartemeanttain ahte Vuotnabivdolávdegoddi ferte oažžut doarvái resurssaid, vai sáhttá ollašuhttit mandáhtas.

source: Sametinget har også bedt departementet medvirke til at Sametinget og Finnmark, Troms og Nordland fylkeskommuner kan møte Fjordfiskenemnda, og at dette kan skje i tilknytning til nemndas konstituering.
sme: Sámediggi lea bivdán maiddái departemeantta váikkuhit dasa ahte Sámediggi ja Finnmárkku, Romssa ja Nordlándda fylkkagielddat sáhttet deaivvadit Vuotnabivdolávdegottiin, ja ahte dat sáhttá dáhpáhuvvat lávdegotti vuođđudeami oktavuođas.

source: Sjarkflåtens rammebetingelser i et fremtidig kvotesystem Sametingsrådet har gitt høringsinnspill til Nærings- og fiskeridepartementets høringsforslag vs. Sjarkflåtens rammebetingelser i et fremtidig kvotesystem, som også nevnes under navnet struktur under 11 meter i lukket gruppe.
sme: Smávva fatnasiid rámmaeavttut boahtteáiggi bivdoearrevuogádagas Sámediggeráđđi lea addán gulaskuddancealkámuša Ealáhus- ja guolástusdepartemeantta gulaskuddanevttohussii smávvafatnasiid rámmaeavttuid ektui boahtteáiggi bivdoearrevuogádagas, mii namuhuvvo maiddái namain struktuvra vuolábealde 11 mehtera gitta joavkkus.

source: Sametinget støtter ikke noen form for strukturering i flåten under 11 meter i lukket gruppe, og ønsker å gjennomføre konsultasjon med Nærings- og fiskeridepartementet i denne saken.
sme: Sámediggi ii doarjjo guđege lágan strukturerema 11 mehtera guhkkosaš fatnasiid gaskkas gitta joavkkus, ja sávvá beassat čađahit konsultašuvnnaid Ealáhus- ja guolástusdepartemeanttain dán áššis.

source: Mål for innsatsområdet: Etableringsfrekvens nærmere gjennomsnittet for Norge som helhet og 2 % vekst i antall foretak. Bruken av utmarka til lokal verdiskaping Sametinget hadde den 08.05.18 et administrativt møte med Finnmarkseiendommen (FeFo) i Lakselv.
sme: Áŋgiruššansuorggi mihttomearri: · Ásahandávjodat lagabus Norgga gaskameari ollislaččat ja 2 % ahtanuššan fitnodaga nammii Meahci geavaheapmi báikkálaš árvoháhkamii Sámedikkis lei 08.05.18 hálddahuslaš čoahkkin Finnmárkkuopmodagain (FeFo) Leavnnjas.

source: Hensikten med møtet var å få i stand et fellesprosjekt som kan legge til rette for lokal verdiskaping basert på utmarksressursene.
sme: Čoahkkima ulbmilin lei oažžut áigái oktasaš prošeavtta man bokte sáhttá láhčit báikkálaš árvoháhkama meahcceresurssaid vuođul.

source: Prosessen er satt i gang og partene ser gjensidig nytte av dette arbeidet.
sme: Proseassa lea álggahuvvon ja bealit oidnet ahte dán barggus lea ávki goappašiidda.

source: 26.- 27.04.18 inviterte Sametingsrådet til felles møte om duodji.
sme: 26.- 27.04.18 bovdii Sámediggeráđđi oktasaš čoahkkimii duoji birra.

source: I møtet deltok representanter for duodjiorganisasjonene Duojáriid Ealáhussearvi, Sámiid Duodji, Opplæringskontoret for reindrift og duodji, Duodjeinstituhtta, Fagutvalget i duodji og økonomisk utvalg.
sme: Čoahkkimii serve Duojáriid Ealáhussearvvi, Sámiid Duoji duodjeorganisašuvnnaid, Boazodoalu ja duoji oahpahuskantuvrra, Duodjeinstituhta, Duoji fágalávdegotti ja ekonomalaš lávdegotti ovddasteaddjit.

source: På møtet ble blant annet resultatene fra rapporten om merverdiavgift fremlagt, det ble orientert om ulike prosjekt og status innenfor duodji.
sme: Čoahkkimis ovddiduvvojedje earret eará momsadivatraportta bohtosat, čilgejuvvui sierra prošeavttaid birra ja duoji stáhtusa birra.

source: Sametingsrådet har ambisjoner om å invitere til årlige felles møter om duodji med aktuelle temaer.
sme: Sámediggeráđis leat ambišuvnnat bovdet jahkásaš oktasaš čoahkkimiidda duoji birra áigeguovdilis fáttáiguin.

source: Duodjimeldingen fremmes som plenumssak i juni 2018.
sme: Duodjedieđáhus ovddiduvvo dievasčoahkkináššin geassemánus 2018.

source: Kultur
sme: Kultuvra

source: Samfunnsmål: Et levende og mangfoldig samisk kunst- og kulturliv av god kvalitet.
sme: Servodatmihttomearri: · Ealli ja girjás sámi dáidda- ja kultureallin mas lea buorre kvalitehta.
